Repository: chiepomme/Japanese.ReaperLangPack
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja_jp

source: ;D66D409D600C2D04=Mixer
ja_jp: D66D409D600C2D04=ミキサー

source: ;D6A356589AB80B4D=Stereo 46/47
ja_jp: D6A356589AB80B4D=ステレオ 46/47

source: ;D6D25C7F81958E17=Stereo 50/51
ja_jp: D6D25C7F81958E17=ステレオ 50/51

source: ;D6DB6AF3F0039A90=Create new &JS FX...
ja_jp: D6DB6AF3F0039A90=新規JSエフェクトを作成 (&J)...

source: ;D7121E5A0710CF4F=Preserve pitch in audio items when changing master playrate
ja_jp: D7121E5A0710CF4F=プロジェクトの再生速度を変更してもアイテムのピッチを維持する

source: ;D726E2A6E8466B26=Create new MIDI file:
ja_jp: D726E2A6E8466B26=新しいMIDIファイルを作成:

source: ;D7323C887B0A2951=Apply
ja_jp: D7323C887B0A2951=適用

source: ;D74B3A583F768FCD=Measure from time selection (detect tempo)
ja_jp: 349F55EF86232987=選択時間から小節を作成 (テンポを検出)

source: ;D754112382628869=Start in Source:
ja_jp: D754112382628869=ソース中の開始位置:

source: ;D790926420BA2EB7=Notice
ja_jp: D790926420BA2EB7=お知らせ

source: ;D7B51CFC5837E755=Rename
ja_jp: D7B51CFC5837E755=名前を変更

source: ;D7FACABD2578F9B7=Take channel mode: Stereo (1-64)
ja_jp: D7FACABD2578F9B7=テイクチャンネルモード: ステレオ (1-64)

source: ;D85ED6186B447CF9=FX
ja_jp: D85ED6186B447CF9=エフェクト

source: ;D86C7175F627BC38=Select all items
ja_jp: D86C7175F627BC38=全てのアイテムを選択

source: ;D898C4186B75D6AA=up
ja_jp: D898C4186B75D6AA=拡大

source: ;D8ADC6186B88361A=on
ja_jp: D8ADC6186B88361A=オン

source: ;D8B3B3186B8C817F=ms
ja_jp: D8B3B3186B8C817F=ミリ秒

source: ;D8C1A6186B98A8C4=in
ja_jp: D8C1A6186B98A8C4=入力

source: ;D91781F057C31837=REAPER Import Options
ja_jp: D91781F057C31837=REAPERインポートオプション

source: ;D91FCBB42B5B9077=Docker
ja_jp: D91FCBB42B5B9077=ドック

source: ;D99EA6A0E05B0BEC=Transport
ja_jp: D99EA6A0E05B0BEC=トランスポート

source: ;D9B22A6B63054364=Enabled
ja_jp: D9B22A6B63054364=有効

source: ;D9CD3B25D255019B=Open template...
ja_jp: D9CD3B25D255019B=テンプレートを開く...

source: ;D9F35E912DC312A7=Stereo 52/53
ja_jp: D9F35E912DC312A7=ステレオ 52/53

source: ;DA38E298C189302F=Input channels:
ja_jp: DA38E298C189302F=入力チャンネル:

source: ;DAB01B50C7660150=Metronome enabled
ja_jp: DAB01B50C7660150=メトロノームを使用

source: ;DB0FEB13427E7035=Custom track colors
ja_jp: DB0FEB13427E7035=トラックの色を指定

source: ;DB11ADF6494C2AA5=Secondary beat attenuation:
ja_jp: DB11ADF6494C2AA5=2拍目の相対音量:

source: ;DB25337315BFD655=&File
ja_jp: DB25337315BFD655=ファイル(&F)

source: ;DB6FC995D09C7078=Fast end
ja_jp: DB6FC995D09C7078=終わりが急な曲線

source: ;DB8CF0CBD35374FD=Stereo 5/6
ja_jp: DB8CF0CBD35374FD=ステレオ 5/6

source: ;DB927D2B0D27A97F=Primary
ja_jp: DB927D2B0D27A97F=メイン

source: ;DB9EF3622F4C4895=Built-in MIDI editor
ja_jp: DB9EF3622F4C4895=ビルトインMIDIエディタ

source: ;DBE0EEA73EA7A24B=Edit: Undo
ja_jp: DBE0EEA73EA7A24B=編集: 元に戻す

source: ;DC64AADB760F7E81=Choose program to open:
ja_jp: DC64AADB760F7E81=プログラムを選択:

source: ;DCCD26B90A7626F4=Apply track FX to items as new take
ja_jp: DCCD26B90A7626F4=トラックエフェクトを適用して新しいテイクを作成

source: ;DCEF2B4D03DE723C=Name
ja_jp: DCEF2B4D03DE723C=名前

source: ;DCFEAB8BD451EB5C=Show action list
ja_jp: DCFEAB8BD451EB5C=アクションリストを表示

source: ;DD0CE22D75D36ED1=Track name
ja_jp: DD0CE22D75D36ED1=トラック名

source: ;DD2984E0D3995E66=Items always replace earlier items
ja_jp: DD2984E0D3995E66=常に上書きする

source: ;DD491F831B629F78=item
ja_jp: DD491F831B629F78=アイテム

source: ;DD8A091DA2BE9107=Move envelope to media lane
ja_jp: DD8A091DA2BE9107=エンベロープをメディアレーンに移動

source: ;DD8F228BCFA37CFF=Pause
ja_jp: DD8F228BCFA37CFF=一時停止

source: ;DDCECC683DEC9D6A=on punch-out/play
ja_jp: DDCECC683DEC9D6A=パンチアウト・再生時

source: ;DDD50B6B9C96D4AA=Enable only when effect configuration is focused
ja_jp: DDD50B6B9C96D4AA=エフェクト設定にフォーカスがあるときだけ有効

source: ;DDDAF906972AD14A=Horizontal zoom
ja_jp: DDDAF906972AD14A=横方向ズーム

source: ;DDDBC4B59922776E=Master Track
ja_jp: DDDBC4B59922776E=マスタートラック

source: ;DE64131E0CEA10DA=Move File Error
ja_jp: DE64131E0CEA10DA=ファイル移動時エラー

source: ;DEF52717C4E7101F=Read (play faders with armed envelopes)
ja_jp: DEF52717C4E7101F=Read (エンベロープの動きをフェーダに反映)

source: ;DF2472EC2AB0BAFB=Download Python
ja_jp: DF2472EC2AB0BAFB=Python をダウンロード

source: ;DF45382BC646671C=No link
ja_jp: DF45382BC646671C=リンクしない

source: ;DF67DA95E6EB35A5=Project Bay Delete Error
ja_jp: DF67DA95E6EB35A5=プロジェクトベイ削除エラー

source: ;DFB842604B04659A=Piano roll notes
ja_jp: DFB842604B04659A=ピアノロールのノート

# ;DFB9BDCB3F336D77=Error: file already exists!
source: ;DFB9BDCB3F336D77=Error: file already exists!\r\n
ja_jp: DFB9BDCB3F336D77=エラー: ファイルがすでに存在します！\r\n

source: ;E03433B4BCCBB5D9=Pre-zero output buffers, useful on some hardware (higher CPU use)
ja_jp: E03433B4BCCBB5D9=出力バッファを先に初期化する (CPU を多く使用します)

source: ;E075349CF7FE45D8=Remove selected duplicate notes
ja_jp: E075349CF7FE45D8=選択中の重なったノートを削除

source: ;E0A7E8E6C8588D64=Directory:
ja_jp: E0A7E8E6C8588D64=ディレクトリ:

source: ;E0B104299A7A8E2E=time
ja_jp: E0B104299A7A8E2E=時間

source: ;E15DF529704AB25D=Select all events
ja_jp: E15DF529704AB25D=全てのイベントを選択

source: ;E194E0BBB250B47E=&Trim items to selected area
ja_jp: E194E0BBB250B47E=選択範囲でアイテムをトリム(&T)

source: ;E19CAC48E2E6EA85=Sample rate:
ja_jp: E19CAC48E2E6EA85=サンプリングレート:

source: ;E1B082D02E99FD1E=Use Windows Explorer for browsing
ja_jp: E1B082D02E99FD1E=ブラウズに Windows のエクスプローラを使用

source: ;E1C7FC150D72D847=Stereo 30/31
ja_jp: E1C7FC150D72D847=ステレオ 30/31

source: ;E1CA4E1B0C5C2DB6=Can't open Reamote UDP port!
ja_jp: E1CA4E1B0C5C2DB6=Reamote の UDP ポートを開けません。

source: ;E1CA5A9A5CE93078=not rendering, ETA infinity
ja_jp: E1CA5A9A5CE93078=レンダリングしていません

source: ;E1E348931CD6C233=Item &properties...
ja_jp: E1E348931CD6C233=アイテムプロパティ(&p)...

source: ;E2071FAD9CE62FAB=&Length:
ja_jp: E2071FAD9CE62FAB=長さ (&L):

source: ;E217E1085C7ED06D=Searching...
ja_jp: E217E1085C7ED06D=検索中...

source: ;E29A8B5D1C16061F=Toggle &volume active
ja_jp: E29A8B5D1C16061F=ボリュームを使用 (&v)

# ;E2BB0FDB5EB8DB36=Error: cannot rename file!
source: ;E2BB0FDB5EB8DB36=Error: cannot rename file!\r\n
ja_jp: E2BB0FDB5EB8DB36=エラー: ファイル名が変更できません！\r\n

source: ;E2D02745F4360C56=Stereo 59/60
ja_jp: E2D02745F4360C56=ステレオ 59/60

source: ;E2DC5AE969186DD5=&Export to new MIDI file...
ja_jp: E2DC5AE969186DD5=新しい MIDI ファイルに書き出し (&E)...

source: ;E32C7CC28C8CFB76=Subtract cursor position
ja_jp: E32C7CC28C8CFB76=カーソル位置までの時間を引く

source: ;E34886CBD77154BF=Stereo 4/5
ja_jp: E34886CBD77154BF=ステレオ 4/5

source: ;E3BFB2365BCB9521=Unload current preview media
ja_jp: E3BFB2365BCB9521=現在のプレビューファイルの読み込みを中止

source: ;E3F7820C74DA6C74=Move edit cursor to start of selection
ja_jp: E3F7820C74DA6C74=編集カーソルを時間選択の最初に移動

source: ;E4053920A9B5A25A=Go to start of project
ja_jp: E4053920A9B5A25A=プロジェクトの始まりに移動

source: ;E470382943A40F0E=Switch to touch mode
ja_jp: E470382943A40F0E=touch モードに切り替え

source: ;E485FC63E796EFFA=Move down
ja_jp: E485FC63E796EFFA=下に移動

source: ;E4EB1F77E012E753=Freeze track to stereo, up to last non-offline FX
ja_jp: E4EB1F77E012E753=次のオフラインエフェクトまでフリーズ (ステレオ)<分節 0498>

source: ;E4ED7DBFD1574FE2=&Click source
ja_jp: E4ED7DBFD1574FE2=クリック・メトロノーム音(&C)

source: ;E53622684802B745=Master
ja_jp: E53622684802B745=マスター

source: ;E5566C4604653F75=Undo History
ja_jp: E5566C4604653F75=アンドゥ履歴

source: ;E5F12F41C0730675=Stereo 21/22
ja_jp: E5F12F41C0730675=ステレオ 21/22

source: ;E607CAC0E0F5BB14=Open in last focused editor, clear editor first
ja_jp: E607CAC0E0F5BB14=エディタをクリアして最後にフォーカスのあったエディタで開く

# ;E67F0BA2C154FA57=Rename FX instance F2
source: ;E67F0BA2C154FA57=Rename FX instance\tF2
ja_jp: E67F0BA2C154FA57=エフェクトに別の名前を付ける\tF2

source: ;E6860B129FE101D6=Launch File
ja_jp: E6860B129FE101D6=ファイルを開く

source: ;E6A55E1F24BD208C=Choose ReaperConfigZip to import
ja_jp: E6A55E1F24BD208C=インポートする ReaperConfigZip を選択してください

source: ;E6B5A6A65044C93D=Reset color
ja_jp: E6B5A6A65044C93D=色をリセット

source: ;E73F4D99E9F274CB=Touch (record fader movements to armed envelopes)
ja_jp: E73F4D99E9F274CB=Touch (フェーダの動きを記録)

source: ;E7C1CFE2A0C69AD8=ReaScript error
ja_jp: E7C1CFE2A0C69AD8=ReaScript エラー

source: ;E83CE539DBB569A7=Stop recording before rendering...
ja_jp: E83CE539DBB569A7=レンダリング前に録音を停止...

source: ;E8589A5C2472187A=samples
ja_jp: E8589A5C2472187A=サンプル

# ;E85949C4173AD547=&Scan for new plugins F5
source: ;E85949C4173AD547=&Scan for new plugins\tF5
ja_jp: E85949C4173AD547=新しいプラグインをスキャン (&S)\tF5

source: ;E871F70D1F455842=Take volume envelope
ja_jp: E871F70D1F455842=テイクボリュームエンベロープ

source: ;E8B2AD536C4F1635=Stereo 23/24
ja_jp: E8B2AD536C4F1635=ステレオ 23/24

# ;E8B3E508FC4AEFA5=Are you sure you want to delete this project bay entirely?
source: ;E8B3E508FC4AEFA5=Are you sure you want to delete this project bay entirely?\r\n
ja_jp: E8B3E508FC4AEFA5=このプロジェクトベイを丸ごと削除しますがよろしいですか？\r\n

source: ;E953387880EB6BCA=Always show waveform peaks for selected media
ja_jp: E953387880EB6BCA=選択メディアの波形を常に表示

source: ;E97016D7BAEA01EB=Save note names to file...
ja_jp: E97016D7BAEA01EB=ノートの名前をファイルに保存...

source: ;E97ABAF631B4841C=aux sends
ja_jp: E97ABAF631B4841C=外部センド

source: ;E9991E9C69A2E870=Envelopes
ja_jp: E9991E9C69A2E870=エンベロープ

source: ;E9B5F27ED466AEF5=ins
ja_jp: ;E9B5F27ED466AEF5=入力

source: ;E9D34B3745E6649D=Select all points in time selection
ja_jp: E9D34B3745E6649D=選択時間内のポイントを選択

source: ;E9D9A68C20EC04ED=Time selection: Remove time selection
ja_jp: E9D9A68C20EC04ED=時間選択: 時間選択を解除

source: ;EA21659EDE25DB0A=Set project tempo from time selection (new time signature)...
ja_jp: EA21659EDE25DB0A=選択時間からテンポを設定 (新しい拍子を使用)

source: ;EA615A5997239616=Edit FX Comment
ja_jp: EA615A5997239616=エフェクトのコメントを編集

source: ;EA7EDFD029F80877=Nudge left
ja_jp: EA7EDFD029F80877=左へ移動

source: ;EAACD8794B0458D9=MIDI take
ja_jp: EAACD8794B0458D9=MIDI テイク

source: ;EB15808B1540C1AC=Preserve pitch when tempo-matching
ja_jp: EB15808B1540C1AC=テンポを合わせるときにピッチを維持する

source: ;EB6A3F98C6F7C92A=Set active takes to one random color
ja_jp: EB6A3F98C6F7C92A=アクティブテイクをランダムな色に変更

source: ;EB6AC1D6BBE0A433=Insert new track at end of track list
ja_jp: EB6AC1D6BBE0A433=新規トラックを一番下に挿入

source: ;EBACDD7A1B7B9F32=Force Python to use
ja_jp: EBACDD7A1B7B9F32=使用するPythonを指定

source: ;EC375DCC4CE39240=Set item timebase to beats (position, length, rate)
ja_jp: EC375DCC4CE39240=時間基準を拍 (開始位置・長さ・再生速度) に変更

source: ;EC4AC0CBDCA50DCD=Stereo 7/8
ja_jp: EC4AC0CBDCA50DCD=ステレオ 7/8

source: ;EC6669A655FB6232=Measures.Beats / Minutes:Seconds
ja_jp: EC6669A655FB6232=小節.拍 / 分:秒

source: ;EC752CC2DB12686D=Loop item source
ja_jp: EC752CC2DB12686D=アイテムをループ

source: ;ECD95980EE3502F8=5 cent
ja_jp: ECD95980EE3502F8=5 セント

source: ;ED7D207F6EC85E77=ASIO thread priority:
ja_jp: ED7D207F6EC85E77=ASIO スレッド優先度:

# ;ED9D4CD707DD43C6=&Paste FX Ctrl+V, Ctrl+Insert
source: ;ED9D4CD707DD43C6=&Paste FX\tCtrl+V, Ctrl+Insert
ja_jp: ED9D4CD707DD43C6=エフェクト貼り付け (&P)\tCtrl+V, Ctrl+Insert

source: ;EDA2EFF8719B8390=Playrate fader range: 0.25-4.0 (default)
ja_jp: EDA2EFF8719B8390=再生速度フェーダの幅: 0.25-4.0 (デフォルト)

source: ;EDAADDAE852D16DE=Toggle volume (pre-FX) visible
ja_jp: EDAADDAE852D16DE=エフェクト前ボリュームを表示

source: ;EE1268CA4B845A22=# FX
ja_jp: EE1268CA4B845A22=# エフェクト

source: ;EE28FE89D1A7A151=Edit Region
ja_jp: EE28FE89D1A7A151=リージョンを編集

source: ;EE5CF20F98160706=Unfreeze tracks (restore previous items and FX)
ja_jp: EE5CF20F98160706=フリーズを解除 (前のアイテムとエフェクトを復元)

source: ;EE7C68EF6C212F98=Transport: Play
ja_jp: EE7C68EF6C212F98=トランスポート: 再生

source: ;EE8EC012349D1F21=Project start time:
ja_jp: EE8EC012349D1F21=プロジェクトの開始位置:

source: ;EE914AABB985B447=Tool window positions
ja_jp: EE914AABB985B447=ツールウィンドウの位置

source: ;EF2E4D6B32E12F9F=View: Scroll view up
ja_jp: EF2E4D6B32E12F9F=表示: 上にスクロール

source: ;EFA5B5880467AF59=Build peaks
ja_jp: EFA5B5880467AF59=波形を生成

source: ;EFC8CD9D920B916F=Implode items on same track into takes
ja_jp: EFC8CD9D920B916F=同じトラックのアイテムをテイクにまとめる

source: ;F01A61D2F652BEF4=&Quit
ja_jp: F01A61D2F652BEF4=終了 (&Q)

source: ;F03411CF290C4060=Remove all markers from time selection
ja_jp: F03411CF290C4060=選択時間内の全マーカーを削除

source: ;F07B8BF09056DBC7=Freeze track
ja_jp: 07B8BF09056DBC7=トラックをフリーズ

source: ;F0920ED4F28AEEBC=Seconds
ja_jp: F0920ED4F28AEEBC=秒

source: ;F09E4B5C35AA14B9=Cancel
ja_jp: F09E4B5C35AA14B9=キャンセル

source: ;F0A2A2F707D939B6=Set point shape
ja_jp: F0A2A2F707D939B6=ポイントの形状を設定

source: ;F0EBC9DF5B847ED6=Record
ja_jp: F0EBC9DF5B847ED6=録音

source: ;F10F4B1B4D6DC250=Clear
ja_jp: F10F4B1B4D6DC250=クリア

source: ;F15A7C7042D0D2C2=Join notes
ja_jp: F15A7C7042D0D2C2=ノートを結合

source: ;F1645A05AF505BE7=Unknown
ja_jp: F1645A05AF505BE7=不明

source: ;F1707CB9030B35E0=Automatic record-arm when track selected
ja_jp: F1707CB9030B35E0=トラック選択時に録音待機状態にする

source: ;F1B40A37A3CA1D37=Mute events
ja_jp: F1B40A37A3CA1D37=イベントをミュート

source: ;F1C5C2EC7C56CF0D=Delete points in time selection
ja_jp: F1C5C2EC7C56CF0D=選択時間内のポイントを削除

source: ;F297D90FDDFA6FEF=Stereo 17/18
ja_jp: F297D90FDDFA6FEF=ステレオ 17/18

source: ;F2C5D93EA511931D=Show velocity numbers on notes
ja_jp: F2C5D93EA511931D=ノートにベロシティを表示

source: ;F2DC751A3EB2AE43=FX error
ja_jp: F2DC751A3EB2AE43=エフェクトエラー

source: ;F2E31CE8AE28842A=Implode items across tracks into items on one track
ja_jp: F2E31CE8AE28842A=複数トラックのアイテムをトラックにまとめる

source: ;F2E937B3FFB0B44D=Metronome/pre-roll
ja_jp: F2E937B3FFB0B44D=メトロノーム・プリロール

source: ;F2F9B74A2243D03F=Set project tempo from time selection (detect tempo)
ja_jp: F2F9B74A2243D03F=選択時間からテンポを設定 (テンポを検出)

source: ;F3238895531F739E=Channel
ja_jp: F3238895531F739E=チャンネル

source: ;F378819F0E95F1B9=Pre-FX
ja_jp: F378819F0E95F1B9=エフェクトの前

source: ;F38FF5A9EE6E2C5B=Insert media on selected track
ja_jp: F38FF5A9EE6E2C5B=選択中のトラックにメディアを挿入

source: ;F3D409ED59BA245F=pause
ja_jp: F3D409ED59BA245F=一時停止

source: ;F420AC1723391ECE=Master track
ja_jp: F420AC1723391ECE=マスタートラック

source: ;F4DF6ACBE17B004B=Stereo 6/7
ja_jp: F4DF6ACBE17B004B=ステレオ 6/7

source: ;F4FB47467BAD3875=&Themes
ja_jp: F4FB47467BAD3875=テーマ (&T)

source: ;F50F9E03FF4FD4E7=Stereo 32/33
ja_jp: F50F9E03FF4FD4E7=ステレオ 32/33

source: ;F518794A247CE541=Purchasing information
ja_jp: F518794A247CE541=購入情報

source: ;F56A5B2189E4F9AE=Stereo 19/20
ja_jp: F56A5B2189E4F9AE=ステレオ 19/20

source: ;F5E3E68D409A3A52=&Group
ja_jp: F5E3E68D409A3A52=グループ(&G)

source: ;F5EF50B6945EBD84=Edit note velocity
ja_jp: F5EF50B6945EBD84=ベロシティを編集

source: ;F63AE8DA71068B90=Show all note rows
ja_jp: F63AE8DA71068B90=全ての音階を表示

source: ;F65CD38614815711=Next take
ja_jp: F65CD38614815711=次のテイク

source: ;F67F48495D3866C3=Consolidating...
ja_jp: F67F48495D3866C3=統合中...

source: ;F685FB3A91025549=Browse...
ja_jp: F685FB3A91025549=参照...

source: ;F6CF18DD8FBE4F06=Media Item Defaults
ja_jp: F6CF18DD8FBE4F06=メディアアイテムデフォルト

source: ;F70C14BE35114F9B=New...
ja_jp: F70C14BE35114F9B=新規...

source: ;F70F33492CF99E39=Select all notes
ja_jp: F70F33492CF99E39=全ノートを選択

source: ;F7CD69D31E23F2C7=File already exists:
ja_jp: F7CD69D31E23F2C7=すでに存在するファイル:

source: ;F812C7145E261C23=Remove
ja_jp: F812C7145E261C23=削除

source: ;F8D05E3085FD2B41=Loop points: Set end point
ja_jp: F8D05E3085FD2B41=ループポイント: ループ終了地点を設定

source: ;F8E6A0B81A77C5E9=Reset all MIDI devices
ja_jp: F8E6A0B81A77C5E9=すべてのMIDIデバイスをリセット

source: ;F8E8A9C19CDE7A59=Project Settings
ja_jp: F8E8A9C19CDE7A59=プロジェクト設定

source: ;F906EAD1EA9F5DD4=Settings for all themes
ja_jp: F906EAD1EA9F5DD4=全てのテーマの設定

source: ;F9519A70026F7B52=Position:
ja_jp: F9519A70026F7B52=位置:

source: ;F96490112D1B162F=Lock track controls
ja_jp: F96490112D1B162F=トラックコントロールをロック

source: ;F97A12BF98D450CF=Samplerate:
ja_jp: F97A12BF98D450CF=サンプリングレート:

source: ;F9AA9CDDCDB641C6=Edit loop points
ja_jp: F9AA9CDDCDB641C6=ループポイントを編集

source: ;F9E04376D3B7E6DE=Remove active comp from list
ja_jp: F9E04376D3B7E6DE=アクティブな編集履歴をリストから削除

source: ;FA08A03DC81EC720=Plug-in name
ja_jp: FA08A03DC81EC720=プラグイン名

source: ;FA3FBBA0B7D7E042=External Editors
ja_jp: FA3FBBA0B7D7E042=外部エディタ

source: ;FA779BCA02DBA08E=Reduce envelope points
ja_jp: FA779BCA02DBA08E=エンベロープポイントを減らす

source: ;FB745C53DF6763C0=New PiP (subproject)
ja_jp: FB745C53DF6763C0=プロジェクト内プロジェクト

source: ;FB90AE71C9284F3A=Glue items
ja_jp: FB90AE71C9284F3A=アイテムを結合

source: ;FB993B4366B6DAE5=Compatibility
ja_jp: FB993B4366B6DAE5=互換性

source: ;FBBD098069A14870=Import media cues from items as project markers
ja_jp: FBBD098069A14870=メディアのキューをプロジェクトマーカーとしてインポート

source: ;FC08989D53C1D223=Show MIDI track control panel
ja_jp: FC08989D53C1D223=MIDIトラックコントロールパネルを開く

source: ;FC55E4C505C541DE=Parameter
ja_jp: FC55E4C505C541DE=パラメータ

source: ;FC57ED035694C1B9=Global automation override
ja_jp: ;FC57ED035694C1B9=全トラックのオートメーションモードを一括で指定

source: ;FD2194EDB7789EAF=Initializing ReaRoute...
ja_jp: FD2194EDB7789EAF=ReaRoute を初期化中...

source: ;FDB97B20FF12B77B=Output range:
ja_jp: FDB97B20FF12B77B=出力で使用する範囲:

source: ;FDC0E0D9342BD62F=Create new project tab when opening media from explorer/finder
ja_jp: FDC0E0D9342BD62F=エクスプローラ・Finder からメディアを開くときに新しいタブに開く

source: ;FDE95463547E83EB=Render status
ja_jp: FDE95463547E83EB=レンダリング状況

source: ;FDFA2E97CD8FDE19=Remove tracks
ja_jp: FDFA2E97CD8FDE19=トラックを削除

source: ;FDFF2C38C037D04E=No-op (no action)
ja_jp: FDFF2C38C037D04E=操作無し (no action)

source: ;FE0BBBB916484A16=New project bay window
ja_jp: FE0BBBB916484A16=新しいプロジェクトベイウィンドウ

source: ;FE1F26B1104E7C16=Maximum projects in recent project list:
ja_jp: FE1F26B1104E7C16=プロジェクト履歴に表示する数:

source: ;FE52D1D8F9A43398=Measure from time selection (new time signature)...
ja_jp: ;4B37D6054E63E942=選択時間から小節を作成 (新しい拍子を設定)...

source: ;FEAA833C7533B5D0=File not found
ja_jp: FEAA833C7533B5D0=ファイルが見つかりません

source: ;FF07D0ECF3A0E53D=Heal splits in items
ja_jp: FF07D0ECF3A0E53D=分割したアイテムを再結合

source: ;FF666E7FCCA22D1A=Mode: piano roll
ja_jp: FF666E7FCCA22D1A=モード: ピアノロール

source: If the line begins with ;^, then it is an optional string,
ja_jp: ; ;^ で始まる行は、[common] の中ですでにまとめて定義されているものです。

source: This is not recommended for VSTi plug-ins, but may provide better performance for plug-ins like AutoTune.
ja_jp: この設定は VSTi にはおすすめしませんが、AutoTune などのプラグインでは速度がアップします。

source: Use the alt key to toggle behavior.
ja_jp: Alt キーで動作を切り替えます。
